Z 38184421
D 37649441
Y 35249043
S 34730042
J 26892328
X 20784989
L 20069792
G 18136302
B 17077349
H 17066649
C 16452089
W 13646191
T 13455802
Q 12300199
F 11058622
M 10490703
R 7833309
K 6465884
N 6270734
P 4076300
E 3321889
A 2160687
O 215373
I 4012
V 2835
U 1801
Β 1155
Α 1108
Π 383
Γ 373
の 327
Σ 233
Δ 225
𪸩 191
Μ 183
Λ 145
ㄧ 112
Ω 88
り 87
𪻺 84
ヶ 83
Ζ 80
𫊸 80
Θ 71
𠐤 70
Ａ 67
Φ 62
𰾄 62
Ε 60
𰾭 53
Κ 52
Ｔ 50
ノ 46
Ξ 45
々 45
Ｘ 44
Ｑ 43
𫓴 42
Ｄ 41
Ｖ 41
Τ 39
Η 38
Ν 37
Ｂ 37
ス 36
Ρ 35
Ｏ 35
Ｓ 35
𡒉 35
𪿫 35
𫘩 34
Ъ 33
𡃁 33
𬓋 33
き 32
𫇴 31
𫛚 30
𠝹 29
𤅷 29
𤨒 29
Ι 28
Υ 28
Χ 28
い 28
ー 28
Ｕ 28
バ 27
ㄇ 26
㕘 25
Ｍ 25
𫉄 25
𫔰 25
し 24
𪢠 24
ʔ 23
𫄙 23
𤇹 22
が 21
㫖 21
は 20
み 20
ケ 20
ℓ 19
Ｌ 19
𫓵 19
Æ 18
ル 18
䃟 18
𬓑 18
Ｃ 17
Ｇ 17
𡥧 17
𣔌 17
𥑮 17
𨮁 17
𫊻 17
ラ 16
䓪 16
SS 15
ˋ 15
А 15
𫔔 15
ア 14
𣷷 14
𪲔 14
𰟆 14
Ŋ 13
Ψ 13
В 13
П 13
く 13
つ 13
に 13
㷩 13
Ｙ 13
𩖃 13
Ə 12
ˑ 12
お 12
オ 12
ク 12
マ 12
ム 12
ㄚ 12
𣚅 12
𫄶 12
𫍸 12
𰬸 12
Ɑ 11
キ 11
ロ 11
䘗 11
䢂 11
Ｉ 11
Ｚ 11
𡩀 11
𤆬 11
𥚃 11
𫗵 11
𫟡 11
Ū 10
と 10
め 10
カ 10
ダ 10
Ｅ 10
𫗇 10
ˇ 9
る 9
ミ 9
リ 9
ㆍ 9
Ｋ 9
𠰷 9
𢀛 9
𫓽 9
Ü 8
Ħ 8
Ƒ 8
Д 8
あ 8
え 8
で 8
や 8
れ 8
サ 8
그 8
𝑝 8
𠄳 8
𣈱 8
𣨼 8
𣴛 8
𤊟 8
𪪞 8
𫔆 8
𫔕 8
𫗬 8
𫠏 8
𰝠 8
О 7
か 7
け 7
ガ 7
ツ 7
ト 7
ン 7
ㄒ 7
Ｐ 7
𠮶 7
𡑡 7
𣐕 7
𣡵 7
𤒹 7
𥻵 7
𧏖 7
𪹚 7
𫔑 7
𬸯 7
Â 6
Ō 6
Ϝ 6
Х 6
び 6
ま 6
も 6
イ 6
ウ 6
ㄅ 6
ㅇ 6
ㅡ 6
㗎 6
㝬 6
계 6
정 6
Ｗ 6
𠑽 6
𠒇 6
𡓱 6
𢄂 6
𣗼 6
𤆃 6
𨥈 6
𪣒 6
𪦮 6
𫓥 6
𫓦 6
𫔂 6
𫞗 6
𰋀 6
Ñ 5
Ö 5
Þ 5
Č 5
ˊ 5
Г 5
Е 5
С 5
Ɫ 5
Ɒ 5
う 5
な 5
ひ 5
わ 5
コ 5
ㄑ 5
ㅓ 5
㟥 5
인 5
𠡠 5
𢤮 5
𣏢 5
𤊨 5
𥇦 5
𧃽 5
𪫺 5
𫚋 5
𫚧 5
𫝵 5
Ä 4
Å 4
Í 4
Ú 4
Ο 4
Ѧ 4
ᄅ 4
Ṃ 4
ẞ 4
Ↄ 4
Ɐ 4
ち 4
ょ 4
を 4
エ 4
ゴ 4
テ 4
ド 4
ニ 4
ペ 4
ボ 4
ヨ 4
レ 4
ㄈ 4
ㄏ 4
ㄦ 4
ㄩ 4
ㄱ 4
ㆁ 4
㑀 4
㶨 4
㼅 4
Ɡ 4
Ɬ 4
견 4
량 4
허 4
희 4
Ｊ 4
Ｒ 4
𝑥 4
𠻸 4
𡑠 4
𡪿 4
𡺊 4
𢙯 4
𤊐 4
𤍔 4
𤐤 4
𤦺 4
𦖛 4
𧗠 4
𧶛 4
𨥤 4
𨨫 4
𨫊 4
𩄍 4
𪸕 4
𫄠 4
𫄳 4
𫓺 4
𫓿 4
𫛤 4
𫞡 4
𫟴 4
𫠁 4
𬉺 4
Ĳ 3
Ő 3
Ɓ 3
Ɔ 3
Ɣ 3
ȵ 3
ɶ 3
ʘ 3
ʡ 3
ϒ 3
Б 3
З 3
И 3
К 3
М 3
Ф 3
Я 3
Ӄ 3
ຫ 3
げ 3
さ 3
じ 3
っ 3
て 3
ね 3
ふ 3
タ 3
ナ 3
ネ 3
ブ 3
ホ 3
ワ 3
ㄕ 3
ㄟ 3
ㅿ 3
㢢 3
䮐 3
鿠 3
Ꙉ 3
강 3
구 3
균 3
명 3
배 3
상 3
서 3
섬 3
송 3
울 3
응 3
조 3
홍 3
훈 3
﨑 3
Ｎ 3
𠀧 3
𠤩 3
𡎊 3
𡎴 3
𡓝 3
𡤕 3
𡩢 3
𢃇 3
𢣴 3
𢱿 3
𤫙 3
𦒹 3
𧯄 3
𨔵 3
𨰘 3
𩻸 3
𪢌 3
𪥰 3
𫍡 3
𫐈 3
𫓾 3
𫗪 3
𰹬 3
Ã 2
Ê 2
Ì 2
Ô 2
Ā 2
Đ 2
İ 2
Ń 2
Ř 2
Ŭ 2
Ɗ 2
Ɛ 2
Ʀ 2
Ƨ 2
Ʃ 2
Ʊ 2
ǁ 2
ɭ 2
ɺ 2
ʁ 2
ʅ 2
ʍ 2
ʑ 2
ʖ 2
ʗ 2
Ё 2
Џ 2
Л 2
Н 2
Э 2
Ѣ 2
ر 2
ز 2
ق 2
و 2
ห 2
ะ 2
Ḷ 2
ぐ 2
こ 2
た 2
む 2
ら 2
ろ 2
ん 2
ゲ 2
ジ 2
ズ 2
セ 2
ゼ 2
デ 2
ヌ 2
ハ 2
パ 2
ビ 2
フ 2
メ 2
モ 2
ヤ 2
ㄞ 2
ㄷ 2
ㄹ 2
ㅅ 2
ㅏ 2
ㅠ 2
ㅸ 2
ㆆ 2
㭶 2
㶱 2
㶷 2
㼁 2
䇿 2
䤈 2
䵍 2
Ɦ 2
Ʇ 2
가 2
과 2
근 2
기 2
길 2
김 2
년 2
대 2
동 2
란 2
만 2
말 2
방 2
벤 2
석 2
손 2
수 2
승 2
윤 2
이 2
적 2
초 2
춘 2
𒀭 2
𝜋 2
𠄼 2
𠇹 2
𠍀 2
𡑤 2
𡑵 2
𡔉 2
𡞱 2
𡩈 2
𢐗 2
𢢝 2
𢯦 2
𣂺 2
𣄃 2
𣛧 2
𣳫 2
𣺺 2
𤞑 2
𤠣 2
𤣾 2
𤤥 2
𤪱 2
𦬬 2
𧊀 2
𧏛 2
𧘲 2
𧯢 2
𧵅 2
𨌷 2
𨬋 2
𨲠 2
𩡤 2
𪁻 2
𪉞 2
𪜳 2
𪪴 2
𪭢 2
𪱽 2
𪲛 2
𪳗 2
𪴙 2
𪶒 2
𪷍 2
𪹓 2
𫈎 2
𫋇 2
𫋻 2
𫐌 2
𫐕 2
𫓱 2
𫔁 2
𫖒 2
𫖶 2
𫘥 2
𫙮 2
𫚢 2
𫛟 2
𫜰 2
𫞥 2
𫟃 2
𫟻 2
𬃉 2
𬇞 2
𭫪 2
𮡶 2
𮢅 2
𰊺 2
𰛭 2
𰝥 2
𰯼 2
𱉐 2
𱉼 2
Ò 1
Ɲ 1
Ʒ 1
Р 1
Ӑ 1
ན 1
ゆ 1
プ 1
ㄆ 1
ㄨ 1
㝜 1
㭦 1
㺯 1
䖬 1
䧣 1
못 1
역 1
중 1
Ｈ 1
𠉀 1
𠎀 1
𡨊 1
𣵧 1
𤁒 1
𤋗 1
𤩝 1
𧈢 1
𧶽 1
𨥷 1
𨧴 1
𩆩 1
𪻽 1
𫄬 1
𫍚 1
𫑷 1
𫚐 1
𫝬 1
𰍠 1
𰼩 1
